"kAlertTitleFormat" = "Er is een account voor u ingesteld op %@. Wilt u uw programma's configureren voor het gebruik van deze server?";
"kAlertMsgFormat" = "Deze server biedt de voorzieningen %@.";

"kOSXServerStatusDivider" = ", ";

"kOSXServerStatusLastDividerFormat" = "%@en %@";

"kOSXServerStatusServicesListTwoServicesFormat" = "%@ en %@";

"kSetUpBtn" = "Configureer";
"kNotNowBtn" = "Niet nu";
"kDontAskAgainBtn" = "Vraag niet opnieuw";
"kAlertTitle" = "Uitnodiging Mac OS X Server";

// needed for services list
"AddressBook" = "Adresboek";
"Calendar" = "iCal";
"Jabber" = "iChat";
"Mail" = "Mail";
"VPN" = "VPN";
